

const About = () => {
  return (
    <section className="about">
      <div className="container">
        <div className="content">
          <h3>Σχετικά με το BookStore</h3>
          <p>Καλώς ήρθατε στο BookStore, τον απόλυτο προορισμό για κάθε λάτρη των βιβλίων! Στο BookStore, η αγάπη μας για τα βιβλία είναι η κινητήριος δύναμη πίσω από κάθε μας ενέργεια. 
            Είμαστε αφοσιωμένοι στο να προσφέρουμε στους πελάτες μας μια μοναδική και εμπλουτισμένη εμπειρία αγορών, προσαρμοσμένη στις ανάγκες και τις προτιμήσεις τους.</p>
          <h4>Η Αποστολή μας</h4>
          <p>
            Η αποστολή μας είναι να φέρουμε τους ανθρώπους πιο κοντά στη μαγεία της ανάγνωσης. Πιστεύουμε ότι ένα καλό βιβλίο μπορεί να αλλάξει τη ζωή κάποιου και 
            είμαστε εδώ για να βοηθήσουμε τους αναγνώστες να βρουν τα βιβλία που θα τους εμπνεύσουν, θα τους ψυχαγωγήσουν και θα τους ενδυναμώσουν.
          </p>
          <h4>Τι θα Βρείτε σε Εμάς</h4>
          <p>
            Στο BookStore, διαθέτουμε μια ευρεία γκάμα βιβλίων από όλους τους λογοτεχνικούς τομείς. Από κλασική και σύγχρονη λογοτεχνία μέχρι επιστημονική φαντασία, μυστήριο, 
            αυτοβελτίωση, παιδικά βιβλία και πολλά άλλα. Η συλλογή μας ενημερώνεται συνεχώς για να περιλαμβάνει τις πιο πρόσφατες κυκλοφορίες και τα αγαπημένα των αναγνωστών.
          </p>
          <h4>Υπηρεσίες μας</h4>
          <ul>
            <li><span className="strong">Εξατομικευμένες Προτάσεις:</span>Οι εξειδικευμένοι συνεργάτες μας είναι πάντα στη διάθεσή σας για να σας βοηθήσουν να βρείτε το επόμενο αγαπημένο σας βιβλίο.</li>
            <li><span className="strong">Εκδηλώσεις και Παρουσιάσεις:</span>Τακτικά διοργανώνουμε εκδηλώσεις, παρουσιάσεις βιβλίων και συναντήσεις με συγγραφείς, δίνοντάς σας την ευκαιρία να γνωρίσετε από κοντά τα πρόσωπα πίσω από τις λέξεις.</li>
            <li><span className="strong">Online Παραγγελίες:</span>Μπορείτε να περιηγηθείτε στην ηλεκτρονική μας πλατφόρμα και να παραγγείλετε τα βιβλία που επιθυμείτε από την άνεση του σπιτιού σας, με δυνατότητα παράδοσης σε όλη την Ελλάδα.</li>
          </ul>
          <h4>Η Ιστορία μας</h4>
          <p>
            Το BookStore ιδρύθηκε το 2000 με όραμα να δημιουργήσει έναν χώρο όπου κάθε αναγνώστης θα αισθάνεται σαν στο σπίτι του. Από τότε, έχουμε μεγαλώσει και εξελιχθεί, αλλά η αγάπη μας για 
            τα βιβλία παραμένει αμετάβλητη. Είμαστε περήφανοι για την κοινότητά μας και ευχαριστούμε όλους τους πελάτες μας που μας στηρίζουν όλα αυτά τα χρόνια.
          </p>
          <h4>Ελάτε να μας Επισκεφθείτε</h4>
          <p>
            Είτε είστε παθιασμένοι βιβλιόφιλοι είτε απλά αναζητάτε ένα δώρο για κάποιον αγαπημένο σας, σας προσκαλούμε να μας επισκεφθείτε στο BookStore και να ανακαλύψετε έναν κόσμο γεμάτο λέξεις, 
            ιστορίες και φαντασία. Η πόρτα μας είναι πάντα ανοιχτή και η ομάδα μας έτοιμη να σας καλωσορίσει με ένα χαμόγελο.
            Σας ευχαριστούμε που επιλέξατε το BookStore για τις αναγνωστικές σας αναζητήσεις. Ανυπομονούμε να σας γνωρίσουμε και να σας εξυπηρετήσουμε!
          </p>
        </div>
      </div>
    </section>
  )
}

export default About